{
  "text": {
    "hey": 132,
    "hello": 130,
    "hi": 133,
    "there": 278,
    "good": 119,
    "morning": 182,
    "evening": 89,
    "moin": 180,
    "let": 160,
    "s": 227,
    "go": 117,
    "dude": 81,
    "goodmorning": 122,
    "goodevening": 121,
    "afternoon": 5,
    "cu": 64,
    "by": 40,
    "cee": 47,
    "you": 313,
    "later": 158,
    "night": 190,
    "bye": 41,
    "goodbye": 120,
    "have": 127,
    "a": 1,
    "nice": 189,
    "day": 68,
    "see": 237,
    "around": 17,
    "yes": 312,
    "y": 311,
    "indeed": 147,
    "of": 196,
    "course": 62,
    "that": 276,
    "sounds": 252,
    "correct": 60,
    "no": 191,
    "n": 186,
    "never": 188,
    "i": 140,
    "don": 78,
    "t": 273,
    "think": 279,
    "so": 248,
    "like": 162,
    "way": 298,
    "not": 192,
    "really": 217,
    "perfect": 205,
    "great": 123,
    "amazing": 11,
    "feeling": 96,
    "king": 157,
    "wonderful": 309,
    "am": 10,
    "very": 294,
    "going": 118,
    "to": 282,
    "save": 235,
    "the": 277,
    "world": 310,
    "super": 271,
    "stoked": 262,
    "extremely": 91,
    "my": 185,
    "was": 297,
    "horrible": 136,
    "sad": 229,
    "feel": 95,
    "well": 303,
    "disappointed": 74,
    "m": 168,
    "unhappy": 288,
    "extremly": 92,
    "saad": 228,
    "are": 16,
    "bot": 33,
    "human": 138,
    "talking": 274,
    "can": 45,
    "help": 131,
    "me": 172,
    "need": 187,
    "assistance": 19,
    "out": 201,
    "how": 137,
    "do": 76,
    "use": 290,
    "this": 280,
    "question": 214,
    "some": 249,
    "guidance": 124,
    "assist": 18,
    "what": 304,
    "should": 242,
    "eat": 84,
    "today": 283,
    "recommend": 220,
    "healthy": 129,
    "meal": 173,
    "give": 115,
    "idea": 141,
    "suggest": 268,
    "dinner": 72,
    "quick": 215,
    "lunch": 167,
    "breakfast": 35,
    "option": 198,
    "something": 251,
    "nutritious": 194,
    "nutrition": 193,
    "in": 145,
    "food": 103,
    "much": 183,
    "protein": 213,
    "does": 77,
    "contain": 54,
    "tell": 275,
    "about": 2,
    "vitamins": 295,
    "spinach": 256,
    "macros": 169,
    "chicken": 50,
    "breast": 36,
    "fiber": 99,
    "is": 152,
    "an": 12,
    "apple": 15,
    "details": 70,
    "for": 105,
    "rice": 225,
    "high": 134,
    "fat": 94,
    "many": 171,
    "calories": 44,
    "calorie": 43,
    "count": 61,
    "avocado": 21,
    "egg": 86,
    "pasta": 203,
    "content": 55,
    "banana": 27,
    "recipe": 218,
    "smoothie": 246,
    "make": 170,
    "salad": 231,
    "low": 166,
    "simple": 244,
    "best": 30,
    "cook": 57,
    "salmon": 232,
    "ingredients": 148,
    "dish": 75,
    "caesar": 42,
    "hummus": 139,
    "sugar": 267,
    "dairy": 67,
    "with": 307,
    "fewer": 98,
    "right": 226,
    "portion": 209,
    "big": 31,
    "servings": 240,
    "be": 29,
    "control": 56,
    "whole": 306,
    "or": 200,
    "just": 154,
    "half": 125,
    "serve": 239,
    "per": 204,
    "person": 206,
    "size": 245,
    "steak": 259,
    "prep": 210,
    "ideas": 142,
    "prepare": 211,
    "advance": 4,
    "easy": 83,
    "recipes": 219,
    "week": 300,
    "strategy": 265,
    "meals": 174,
    "store": 264,
    "nuts": 195,
    "safe": 230,
    "someone": 250,
    "gluten": 116,
    "allergy": 7,
    "if": 143,
    "has": 126,
    "common": 53,
    "allergens": 6,
    "check": 48,
    "friendly": 110,
    "soy": 254,
    "want": 296,
    "track": 285,
    "intake": 151,
    "log": 163,
    "record": 221,
    "add": 3,
    "ate": 20,
    "it": 153,
    "keep": 155,
    "share": 241,
    "send": 238,
    "tracking": 286,
    "friend": 109,
    "daily": 66,
    "export": 90,
    "history": 135,
    "show": 243,
    "coach": 52,
    "diet": 71,
    "plan": 207,
    "weekly": 301,
    "weight": 302,
    "loss": 165,
    "create": 63,
    "schedule": 236,
    "muscle": 184,
    "gain": 113,
    "healthier": 128,
    "eating": 85,
    "tips": 281,
    "improve": 144,
    "start": 257,
    "clean": 51,
    "ways": 299,
    "balanced": 26,
    "cut": 65,
    "down": 79,
    "on": 197,
    "cooking": 59,
    "steps": 261,
    "bake": 24,
    "sauté": 234,
    "vegetables": 292,
    "step": 260,
    "instructions": 150,
    "easiest": 82,
    "quinoa": 216,
    "properly": 212,
    "fruits": 111,
    "fresh": 107,
    "long": 164,
    "cooked": 58,
    "fridge": 108,
    "storage": 263,
    "leftovers": 159,
    "refrigerate": 222,
    "avocados": 22,
    "vegan": 291,
    "plant": 208,
    "based": 28,
    "suggestion": 269,
    "dinners": 73,
    "free": 106,
    "options": 199,
    "alternatives": 9,
    "bread": 34,
    "dessert": 69,
    "avoid": 23,
    "vegetarian": 293,
    "meat": 175,
    "without": 308,
    "soup": 253,
    "foods": 104,
    "but": 38,
    "stay": 258,
    "full": 112,
    "snack": 247,
    "types": 287,
    "support": 272,
    "keto": 156,
    "follow": 102,
    "mediterranean": 176,
    "any": 14,
    "paleo": 202,
    "carb": 46,
    "fits": 100,
    "monitor": 181,
    "total": 284,
    "get": 114,
    "summary": 270,
    "balance": 25,
    "instead": 149,
    "eggs": 87,
    "substitute": 266,
    "milk": 178,
    "alternative": 8,
    "replace": 223,
    "butter": 39,
    "replacement": 224,
    "flour": 101,
    "cheese": 49,
    "sauce": 233,
    "__number__": 0,
    "minutes": 179,
    "fast": 93,
    "and": 13,
    "few": 97,
    "boost": 32,
    "metabolism": 177,
    "speed": 255,
    "up": 289,
    "drinks": 80,
    "burn": 37,
    "increase": 146,
    "energy": 88,
    "levels": 161,
    "which": 305
  },
  "intent": {
    "greet": 28,
    "goodbye": 27,
    "affirm": 0,
    "deny": 25,
    "mood_great": 30,
    "mood_unhappy": 31,
    "bot_challenge": 23,
    "ask_for_help": 10,
    "ask_for_meal_recommendations": 15,
    "ask_for_nutritional_info": 17,
    "ask_for_calorie_count": 3,
    "ask_for_recipe": 20,
    "ask_about_ingredients": 2,
    "ask_for_portion_size": 18,
    "ask_for_meal_prep_ideas": 14,
    "ask_about_food_allergies": 1,
    "track_food_intake": 34,
    "share_food_logging": 33,
    "ask_for_meal_plan_suggestions": 13,
    "ask_for_healthy_eating_tips": 9,
    "ask_for_cooking_instructions": 5,
    "ask_for_food_storage_tips": 7,
    "ask_for_vegan_recipes": 21,
    "ask_for_gluten_free_options": 8,
    "ask_for_vegetarian_recipes": 22,
    "ask_for_low_calorie_meals": 12,
    "ask_for_dietary_preferences": 6,
    "ask_for_calorie_tracking": 4,
    "ask_for_ingredient_substitutes": 11,
    "ask_for_quick_meal_suggestions": 19,
    "ask_for_metabolism_boosting_foods": 16,
    "calorie_tracking": 24,
    "dietary_preferences": 26,
    "ingredient_substitutes": 29,
    "quick_meal_suggestions": 32
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_calorie_count": 12,
    "utter_calorie_tracking": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_dietary_preferences": 16,
    "utter_food_allergies": 17,
    "utter_food_logging": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_ingredient_substitutes": 23,
    "utter_meal_plan": 24,
    "utter_meal_prep_tips": 25,
    "utter_meal_recommendation": 26,
    "utter_nutritional_info": 27,
    "utter_portion_size": 28,
    "utter_quick_meal_suggestions": 29,
    "utter_recipe_request": 30
  },
  "action_text": null,
  "intent_response_key": null
}