{
  "text": {
    "hey": 113,
    "hello": 111,
    "hi": 114,
    "there": 242,
    "good": 100,
    "morning": 154,
    "evening": 76,
    "moin": 153,
    "let": 138,
    "s": 196,
    "go": 98,
    "dude": 70,
    "goodmorning": 103,
    "goodevening": 102,
    "afternoon": 4,
    "cu": 54,
    "by": 32,
    "cee": 38,
    "you": 273,
    "later": 136,
    "night": 162,
    "bye": 33,
    "goodbye": 101,
    "have": 108,
    "a": 0,
    "nice": 161,
    "day": 58,
    "see": 205,
    "around": 13,
    "yes": 272,
    "y": 271,
    "indeed": 127,
    "of": 168,
    "course": 52,
    "that": 240,
    "sounds": 220,
    "correct": 50,
    "no": 163,
    "n": 158,
    "never": 160,
    "i": 121,
    "don": 68,
    "t": 237,
    "think": 243,
    "so": 216,
    "like": 139,
    "way": 259,
    "not": 164,
    "really": 188,
    "perfect": 176,
    "great": 104,
    "amazing": 9,
    "feeling": 82,
    "king": 135,
    "wonderful": 269,
    "am": 8,
    "very": 255,
    "going": 99,
    "to": 246,
    "save": 203,
    "the": 241,
    "world": 270,
    "super": 236,
    "stoked": 229,
    "extremely": 78,
    "my": 157,
    "was": 258,
    "horrible": 117,
    "sad": 198,
    "feel": 81,
    "well": 264,
    "disappointed": 64,
    "m": 145,
    "unhappy": 250,
    "extremly": 79,
    "saad": 197,
    "are": 12,
    "bot": 27,
    "human": 119,
    "talking": 238,
    "can": 37,
    "help": 112,
    "me": 149,
    "need": 159,
    "assistance": 15,
    "out": 173,
    "how": 118,
    "do": 66,
    "use": 251,
    "this": 244,
    "question": 185,
    "some": 217,
    "guidance": 105,
    "assist": 14,
    "what": 265,
    "should": 210,
    "eat": 73,
    "today": 247,
    "recommend": 191,
    "healthy": 110,
    "meal": 150,
    "give": 96,
    "idea": 122,
    "suggest": 234,
    "dinner": 62,
    "quick": 186,
    "lunch": 144,
    "breakfast": 29,
    "option": 170,
    "something": 219,
    "nutritious": 166,
    "nutrition": 165,
    "in": 126,
    "food": 85,
    "much": 155,
    "protein": 184,
    "does": 67,
    "contain": 44,
    "tell": 239,
    "about": 1,
    "vitamins": 256,
    "spinach": 223,
    "macros": 146,
    "chicken": 40,
    "breast": 30,
    "fiber": 84,
    "is": 131,
    "an": 10,
    "apple": 11,
    "details": 60,
    "for": 87,
    "rice": 194,
    "high": 115,
    "fat": 80,
    "many": 148,
    "calories": 36,
    "calorie": 35,
    "count": 51,
    "avocado": 17,
    "egg": 75,
    "pasta": 174,
    "content": 45,
    "banana": 22,
    "recipe": 189,
    "smoothie": 214,
    "make": 147,
    "salad": 200,
    "low": 143,
    "simple": 212,
    "best": 25,
    "cook": 47,
    "salmon": 201,
    "ingredients": 128,
    "dish": 65,
    "caesar": 34,
    "hummus": 120,
    "sugar": 233,
    "dairy": 57,
    "with": 267,
    "fewer": 83,
    "right": 195,
    "portion": 180,
    "big": 26,
    "servings": 208,
    "be": 24,
    "control": 46,
    "whole": 266,
    "or": 172,
    "just": 133,
    "half": 106,
    "serve": 207,
    "per": 175,
    "person": 177,
    "size": 213,
    "steak": 226,
    "prep": 181,
    "ideas": 123,
    "prepare": 182,
    "advance": 3,
    "easy": 72,
    "recipes": 190,
    "week": 261,
    "strategy": 232,
    "meals": 151,
    "store": 231,
    "nuts": 167,
    "safe": 199,
    "someone": 218,
    "gluten": 97,
    "allergy": 6,
    "if": 124,
    "has": 107,
    "common": 43,
    "allergens": 5,
    "check": 39,
    "friendly": 92,
    "soy": 222,
    "want": 257,
    "track": 248,
    "intake": 130,
    "log": 140,
    "record": 192,
    "add": 2,
    "ate": 16,
    "it": 132,
    "keep": 134,
    "share": 209,
    "send": 206,
    "tracking": 249,
    "friend": 91,
    "daily": 56,
    "export": 77,
    "history": 116,
    "show": 211,
    "coach": 42,
    "diet": 61,
    "plan": 178,
    "weekly": 262,
    "weight": 263,
    "loss": 142,
    "create": 53,
    "schedule": 204,
    "muscle": 156,
    "gain": 95,
    "healthier": 109,
    "eating": 74,
    "tips": 245,
    "improve": 125,
    "start": 224,
    "clean": 41,
    "ways": 260,
    "balanced": 21,
    "cut": 55,
    "down": 69,
    "on": 169,
    "cooking": 49,
    "steps": 228,
    "bake": 20,
    "sauté": 202,
    "vegetables": 253,
    "step": 227,
    "instructions": 129,
    "easiest": 71,
    "quinoa": 187,
    "properly": 183,
    "fruits": 93,
    "fresh": 89,
    "long": 141,
    "cooked": 48,
    "fridge": 90,
    "storage": 230,
    "leftovers": 137,
    "refrigerate": 193,
    "avocados": 18,
    "vegan": 252,
    "plant": 179,
    "based": 23,
    "suggestion": 235,
    "dinners": 63,
    "free": 88,
    "options": 171,
    "alternatives": 7,
    "bread": 28,
    "dessert": 59,
    "avoid": 19,
    "vegetarian": 254,
    "meat": 152,
    "without": 268,
    "soup": 221,
    "foods": 86,
    "but": 31,
    "stay": 225,
    "full": 94,
    "snack": 215
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "affirm": 0,
    "deny": 19,
    "mood_great": 22,
    "mood_unhappy": 23,
    "bot_challenge": 18,
    "ask_for_help": 8,
    "ask_for_meal_recommendations": 12,
    "ask_for_nutritional_info": 13,
    "ask_for_calorie_count": 3,
    "ask_for_recipe": 15,
    "ask_about_ingredients": 2,
    "ask_for_portion_size": 14,
    "ask_for_meal_prep_ideas": 11,
    "ask_about_food_allergies": 1,
    "track_food_intake": 25,
    "share_food_logging": 24,
    "ask_for_meal_plan_suggestions": 10,
    "ask_for_healthy_eating_tips": 7,
    "ask_for_cooking_instructions": 4,
    "ask_for_food_storage_tips": 5,
    "ask_for_vegan_recipes": 16,
    "ask_for_gluten_free_options": 6,
    "ask_for_vegetarian_recipes": 17,
    "ask_for_low_calorie_meals": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_calorie_count": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_food_allergies": 15,
    "utter_food_logging": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_meal_plan": 21,
    "utter_meal_prep_tips": 22,
    "utter_meal_recommendation": 23,
    "utter_nutritional_info": 24,
    "utter_portion_size": 25,
    "utter_recipe_request": 26
  },
  "action_text": null,
  "intent_response_key": null
}