{
  "text": {
    "hey": 140,
    "hello": 138,
    "hi": 141,
    "there": 289,
    "good": 125,
    "morning": 186,
    "evening": 93,
    "moin": 184,
    "let": 168,
    "s": 235,
    "go": 123,
    "dude": 84,
    "goodmorning": 128,
    "goodevening": 127,
    "afternoon": 6,
    "cu": 66,
    "by": 42,
    "cee": 49,
    "you": 328,
    "later": 166,
    "night": 195,
    "bye": 43,
    "goodbye": 126,
    "have": 134,
    "a": 1,
    "nice": 194,
    "day": 70,
    "see": 244,
    "around": 19,
    "yes": 327,
    "y": 326,
    "indeed": 154,
    "of": 202,
    "course": 64,
    "that": 287,
    "sounds": 261,
    "correct": 62,
    "no": 196,
    "n": 190,
    "never": 192,
    "i": 148,
    "don": 82,
    "t": 282,
    "think": 290,
    "so": 257,
    "like": 169,
    "way": 310,
    "not": 197,
    "really": 225,
    "perfect": 212,
    "great": 129,
    "amazing": 13,
    "feeling": 103,
    "king": 164,
    "wonderful": 323,
    "am": 12,
    "very": 305,
    "going": 124,
    "to": 294,
    "save": 242,
    "the": 288,
    "world": 325,
    "super": 280,
    "stoked": 272,
    "extremely": 96,
    "my": 189,
    "was": 309,
    "horrible": 144,
    "sad": 237,
    "feel": 102,
    "well": 315,
    "disappointed": 78,
    "m": 175,
    "unhappy": 300,
    "extremly": 97,
    "saad": 236,
    "are": 18,
    "bot": 35,
    "human": 146,
    "talking": 284,
    "can": 48,
    "help": 139,
    "me": 179,
    "need": 191,
    "assistance": 21,
    "out": 208,
    "how": 145,
    "do": 80,
    "use": 301,
    "this": 291,
    "question": 221,
    "some": 258,
    "guidance": 131,
    "assist": 20,
    "what": 316,
    "should": 249,
    "eat": 87,
    "today": 295,
    "recommend": 228,
    "healthy": 137,
    "meal": 180,
    "give": 121,
    "idea": 149,
    "suggest": 278,
    "dinner": 76,
    "quick": 222,
    "lunch": 174,
    "breakfast": 37,
    "option": 204,
    "something": 260,
    "nutritious": 200,
    "nutrition": 199,
    "in": 153,
    "food": 108,
    "much": 187,
    "protein": 220,
    "does": 81,
    "contain": 55,
    "tell": 286,
    "about": 2,
    "vitamins": 307,
    "spinach": 265,
    "macros": 176,
    "chicken": 51,
    "breast": 38,
    "fiber": 105,
    "is": 160,
    "an": 14,
    "apple": 17,
    "details": 72,
    "for": 110,
    "rice": 232,
    "high": 142,
    "fat": 101,
    "many": 178,
    "calories": 47,
    "calorie": 46,
    "count": 63,
    "avocado": 23,
    "egg": 90,
    "pasta": 210,
    "content": 57,
    "banana": 29,
    "recipe": 226,
    "smoothie": 254,
    "make": 177,
    "salad": 239,
    "low": 173,
    "simple": 251,
    "best": 32,
    "cook": 59,
    "salmon": 240,
    "ingredients": 156,
    "dish": 79,
    "caesar": 44,
    "hummus": 147,
    "sugar": 277,
    "dairy": 69,
    "with": 321,
    "fewer": 104,
    "right": 233,
    "portion": 216,
    "big": 34,
    "servings": 247,
    "be": 31,
    "control": 58,
    "whole": 319,
    "or": 206,
    "just": 162,
    "half": 132,
    "serve": 246,
    "per": 211,
    "person": 213,
    "size": 252,
    "steak": 268,
    "prep": 217,
    "ideas": 150,
    "prepare": 218,
    "advance": 4,
    "easy": 86,
    "recipes": 227,
    "week": 312,
    "strategy": 275,
    "meals": 181,
    "store": 274,
    "nuts": 201,
    "safe": 238,
    "someone": 259,
    "gluten": 122,
    "allergy": 10,
    "if": 151,
    "has": 133,
    "common": 54,
    "allergens": 8,
    "check": 50,
    "friendly": 115,
    "soy": 264,
    "want": 308,
    "track": 298,
    "intake": 159,
    "log": 170,
    "record": 229,
    "add": 3,
    "ate": 22,
    "it": 161,
    "keep": 163,
    "share": 248,
    "send": 245,
    "tracking": 299,
    "friend": 114,
    "daily": 68,
    "export": 95,
    "history": 143,
    "show": 250,
    "coach": 53,
    "diet": 73,
    "plan": 214,
    "weekly": 313,
    "weight": 314,
    "loss": 172,
    "create": 65,
    "schedule": 243,
    "muscle": 188,
    "gain": 119,
    "healthier": 135,
    "eating": 89,
    "tips": 293,
    "improve": 152,
    "start": 266,
    "clean": 52,
    "ways": 311,
    "balanced": 28,
    "cut": 67,
    "down": 83,
    "on": 203,
    "cooking": 61,
    "steps": 271,
    "bake": 26,
    "sauté": 241,
    "vegetables": 303,
    "step": 270,
    "instructions": 158,
    "easiest": 85,
    "quinoa": 223,
    "properly": 219,
    "fruits": 116,
    "fresh": 112,
    "long": 171,
    "cooked": 60,
    "fridge": 113,
    "storage": 273,
    "leftovers": 167,
    "refrigerate": 230,
    "avocados": 24,
    "vegan": 302,
    "plant": 215,
    "based": 30,
    "suggestion": 279,
    "dinners": 77,
    "free": 111,
    "options": 205,
    "alternatives": 11,
    "bread": 36,
    "dessert": 71,
    "avoid": 25,
    "vegetarian": 304,
    "meat": 182,
    "without": 322,
    "soup": 262,
    "foods": 109,
    "but": 40,
    "stay": 267,
    "full": 118,
    "snack": 255,
    "calculate": 45,
    "total": 297,
    "eaten": 88,
    "new": 193,
    "and": 15,
    "get": 120,
    "more": 185,
    "enough": 92,
    "any": 16,
    "advice": 5,
    "nut": 198,
    "allergies": 9,
    "contains": 56,
    "replace": 231,
    "eggs": 91,
    "sizes": 253,
    "know": 165,
    "too": 296,
    "overeating": 209,
    "organize": 207,
    "ahead": 7,
    "time": 292,
    "busy": 39,
    "family": 98,
    "instead": 157,
    "baking": 27,
    "substitute": 276,
    "butter": 41,
    "ran": 224,
    "flour": 107,
    "ingredient": 155,
    "swaps": 281,
    "wheat": 317,
    "snacks": 256,
    "work": 324,
    "will": 320,
    "take": 283,
    "fastest": 100,
    "__number__": 0,
    "minute": 183,
    "fast": 99,
    "when": 318,
    "fry": 117,
    "different": 75,
    "techniques": 285,
    "steam": 269,
    "healthiest": 136,
    "fish": 106,
    "explain": 94,
    "sous": 263,
    "vide": 306,
    "difference": 74,
    "between": 33,
    "roasting": 234,
    "grilling": 130
  },
  "intent": {
    "greet": 24,
    "goodbye": 23,
    "affirm": 0,
    "deny": 21,
    "mood_great": 29,
    "mood_unhappy": 30,
    "bot_challenge": 18,
    "ask_for_help": 8,
    "ask_for_meal_recommendations": 12,
    "ask_for_nutritional_info": 13,
    "ask_for_calorie_count": 3,
    "ask_for_recipe": 15,
    "ask_about_ingredients": 2,
    "ask_for_portion_size": 14,
    "ask_for_meal_prep_ideas": 11,
    "ask_about_food_allergies": 1,
    "track_food_intake": 35,
    "share_food_logging": 34,
    "ask_for_meal_plan_suggestions": 10,
    "ask_for_healthy_eating_tips": 7,
    "ask_for_cooking_instructions": 4,
    "ask_for_food_storage_tips": 5,
    "ask_for_vegan_recipes": 16,
    "ask_for_gluten_free_options": 6,
    "ask_for_vegetarian_recipes": 17,
    "ask_for_low_calorie_meals": 9,
    "calorie_tracking": 19,
    "recipe_ideas": 33,
    "nutrition_tips": 31,
    "food_allergies": 22,
    "portion_control": 32,
    "meal_planning": 27,
    "ingredients_substitutes": 26,
    "healthy_snacks": 25,
    "meal_preparation_time": 28,
    "cooking_methods": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_calorie_count": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_food_allergies": 15,
    "utter_food_logging": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_meal_plan": 21,
    "utter_meal_prep_tips": 22,
    "utter_meal_recommendation": 23,
    "utter_nutritional_info": 24,
    "utter_portion_size": 25,
    "utter_recipe_request": 26
  },
  "action_text": null,
  "intent_response_key": null
}